<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>РАВНЫЙ КОНСУЛЬТАНТ</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <link rel="shortcut icon" href="img/favicons/favicon.ico" type="image/x-icon">
    <link rel="apple-touch-icon" href="img/favicons/apple-touch-icon.png">
    <link rel="apple-touch-icon" sizes="57x57" href="img/favicons/apple-touch-icon-57x57.png">
    <link rel="apple-touch-icon" sizes="72x72" href="img/favicons/apple-touch-icon-72x72.png">
    <link rel="apple-touch-icon" sizes="76x76" href="img/favicons/apple-touch-icon-76x76.png">
    <link rel="apple-touch-icon" sizes="114x114" href="img/favicons/apple-touch-icon-114x114.png">
    <link rel="apple-touch-icon" sizes="120x120" href="img/favicons/apple-touch-icon-120x120.png">
    <link rel="apple-touch-icon" sizes="144x144" href="img/favicons/apple-touch-icon-144x144.png">
    <link rel="apple-touch-icon" sizes="152x152" href="img/favicons/apple-touch-icon-152x152.png">
    <link rel="apple-touch-icon" sizes="180x180" href="img/favicons/apple-touch-icon-180x180.png">
    <link rel="stylesheet" href="styles/bootstrap.min.css">
    <link rel="stylesheet" href="styles/owl.carousel.min.css">
    <link rel="stylesheet" href="styles/owl.theme.default.min.css">
    <link rel="stylesheet" href="styles/animate.css">
    <link rel="stylesheet" href="styles/main.css">
</head>
<body>


//= blocks/header.html
<main class="main">
    <section class="head">
        <h1 class="head-title text-white">ГРУППОВАЯ ПСИХОТЕРАПИЯ</h1>
    </section>
    <section class="page">
        <div class="container-fluid">
            //= blocks/breadcrumbs.html
            <div class="row">
                //= blocks/aside-left.html
                <div class="col-lg-6">
                    <h3 class="page-title text-pink">ГРУППОВАЯ ПСИХОТЕРАПИЯ</h3>
                    <img src="img/news/news-img-1.jpg" alt="" class="img-full">
                    <p>Профессиональная психотерапевтическая реабилитация для женщин, находящихся на любой стадии лечения или окончивших лечение  рака груди или других органов репродуктивной системы. В безопасном пространстве участницы могут выразить свои эмоции и страхи,  научиться с ними справляться, составить план психологического восстановления и научиться следовать ему. Занятия проходят в малых группах. Используются разнообразные техники, методики и упражнения: написание рассказов, рисование, движение, работа с зеркалами, ассоциативные карты.</p>
                </div>
                <div class="col-lg-3">
                    <div id="event-details" class="event-details border-figure testi">
                        <h3 class="testi__title"><i class="testi__icon icon icon-calendar icon-border-bottom"></i><span class="page-title text-pink">22.01.2017 <br><ins>Воскресенье</ins></span></h3>
                        <p>Регулярность проведения:</p>
                        <p><b>8 встреч 1 раз в неделю по 3 часа</b></p>
                        <p>Время: <b>11.00 — 11.30</b></p>
                        <p>Мест: <b class="text-pink">Запись закрыта</b></p>
                        <div class="event-details__btn">

                            <!--кнопка для разворота-->
                            <button class="testi-btn btn fx-bubbleUp" data-toggle="collapse" data-target="#testi-body" data-parent="#event-details" aria-expanded="true" aria-controls="testi-body">ЗАПИСАТЬСЯ</button>
                        </div>

                        <!--разворавиваемая часть-->
                        <div id="testi-body" class="testi-body panel-collapse collapse">
                            <div id="comp_0dc979f49ba033d1325c96ec25a07d63">
                                <div class="mibok-wrapper-form">
                                    <form name="iblock_add" action="/bitrix/components/miboktiva/rasp.timetable.list/ajax.php" method="post" enctype="multipart/form-data"><input type="hidden" name="bxajaxid" id="bxajaxid_0dc979f49ba033d1325c96ec25a07d63_8BACKi" value="0dc979f49ba033d1325c96ec25a07d63"><input type="hidden" name="AJAX_CALL" value="Y">		<input type="hidden" name="AJAX_POST" value="Y">
                                        <div class="mibok-form-name">Быстрая запись</div>
                                        <input type="hidden" name="sessid" id="sessid_5" value="672f3f216d5d605fab36c2a301b25607">
                                        <div class="form-group">
                                            <input class="input form-control" type="text" placeholder="Имя" name="PROPERTY[91][0]" value="" data-req="">
                                        </div>
                                        <div class="form-group">
                                            <input class="input form-control" type="text" placeholder="Телефон или E-mail" name="PROPERTY[92][0]" value="" data-req="">
                                        </div>
                                        <div class="form-group">
                                            <textarea class="input input-textarea form-control" placeholder="Комментарий" name="PROPERTY[DETAIL_TEXT][0]"></textarea>
                                        </div>
                                        <div class="panel-group mibok-panel-consent" id="accordion-consent">
                                            <div class="panel panel-default">
                                                <div class="panel-heading">
                                                    <h4 class="panel-title">
                                                        <a data-toggle="collapse" data-parent="#accordion-consent" href="#collapseOne">Согласие на обработку персональных данных<div class="mibok-caret"><span class="ic-m-t-bottom"></span></div></a>
                                                    </h4>
                                                </div>
                                                <div id="collapseOne" class="panel-collapse collapse">
                                                    <div class="panel-body ps-container ps-theme-default" data-ps-id="d4ddc234-b3bb-50f6-989b-3fa323fdfb0c">Согласие на обработку персональных данных

                                                        Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных Благотворительная программа «Женское здоровье», зарегистрированным в соответствии с законодательством РФ по адресу:
                                                        121170, Москва, Кутузовский проспект, д. 36, стр. 23 (далее по тексту - Оператор).
                                                        Персональные данные&nbsp;- любая информация, относящаяся к определенному или определяемому на основании такой информации&nbsp;физическому лицу.
                                                        Настоящее Согласие выдано мною на обработку следующих персональных данных:
                                                        - Детальное описание;
                                                        - Телефон или E-mail;
                                                        - Имя.

                                                        Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
                                                        Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:
                                                        - предоставление мне услуг/работ;
                                                        - направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;
                                                        - подготовка и направление ответов на мои запросы;
                                                        - направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.

                                                        Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес zenskoezdorovie@yandex.ru. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.06.2006 г.<div class="ps-scrollbar-x-rail" style="left: 0px; bottom: 3px;"><div class="ps-scrollbar-x" tabindex="0" style="left: 0px; width: 0px;"></div></div><div class="ps-scrollbar-y-rail" style="top: 0px; right: 3px;"><div class="ps-scrollbar-y" tabindex="0" style="top: 0px; height: 0px;"></div></div></div>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="form-group">
                                            <label data-bx-user-consent="{&quot;id&quot;:1,&quot;sec&quot;:&quot;giofb9&quot;,&quot;autoSave&quot;:false,&quot;actionUrl&quot;:&quot;\/bitrix\/components\/bitrix\/main.userconsent.request\/ajax.php&quot;,&quot;replace&quot;:{&quot;button_caption&quot;:&quot;\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c&quot;,&quot;fields&quot;:&quot;\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445\n\n\u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0424\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u044b\u043c \u0437\u0430\u043a\u043e\u043d\u043e\u043c \u2116 152-\u0424\u0417 \u00ab\u041e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445\u00bb \u043e\u0442 27.07.2006 \u0433\u043e\u0434\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e, \u0441\u0432\u043e\u0435\u0439 \u0432\u043e\u043b\u0435\u0439 \u0438 \u0432 \u0441\u0432\u043e\u0435\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0435 \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0441\u0432\u043e\u0435 \u0431\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043c\u043e\u0438\u0445 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u0411\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u00ab\u0416\u0435\u043d\u0441\u043a\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435\u00bb, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0420\u0424 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443:\n121170, \u041c\u043e\u0441\u043a\u0432\u0430, \u041a\u0443\u0442\u0443\u0437\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442, \u0434. 36, \u0441\u0442\u0440. 23 (\u0434\u0430\u043b\u0435\u0435 \u043f\u043e \u0442\u0435\u043a\u0441\u0442\u0443 - \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440).\n\u041f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435\u00a0- \u043b\u044e\u0431\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u043e\u0442\u043d\u043e\u0441\u044f\u0449\u0430\u044f\u0441\u044f \u043a \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u043c\u0443 \u0438\u043b\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u043c\u043e\u043c\u0443 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0442\u0430\u043a\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438\u00a0\u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043b\u0438\u0446\u0443.\n\u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0432\u044b\u0434\u0430\u043d\u043e \u043c\u043d\u043e\u044e \u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445:\n- \u0414\u0435\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435;\n- \u0422\u0435\u043b\u0435\u0444\u043e\u043d \u0438\u043b\u0438 E-mail;\n- \u0418\u043c\u044f.\n\n\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0434\u0430\u043d\u043e \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0443 \u0434\u043b\u044f \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0441 \u043c\u043e\u0438\u043c\u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\/\u0438\u043b\u0438 \u0431\u0435\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0430\u043a\u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432: \u0441\u0431\u043e\u0440, \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f, \u043d\u0430\u043a\u043e\u043f\u043b\u0435\u043d\u0438\u0435, \u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435, \u0443\u0442\u043e\u0447\u043d\u0435\u043d\u0438\u0435 (\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435, \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435), \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u043e\u0431\u0435\u0437\u043b\u0438\u0447\u0438\u0432\u0430\u043d\u0438\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0435 \u043b\u044e\u0431\u044b\u0445 \u0438\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0420\u0424 \u043a\u0430\u043a \u043d\u0435\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438, \u0442\u0430\u043a \u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438.\n\u0414\u0430\u043d\u043d\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0434\u0430\u0435\u0442\u0441\u044f \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0443 \u0434\u043b\u044f \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043c\u043e\u0438\u0445 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0446\u0435\u043b\u044f\u0445:\n- \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043c\u043d\u0435 \u0443\u0441\u043b\u0443\u0433\/\u0440\u0430\u0431\u043e\u0442;\n- \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u043c\u043e\u0439 \u0430\u0434\u0440\u0435\u0441 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0439, \u043a\u0430\u0441\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c\u044b\u0445 \u0443\u0441\u043b\u0443\u0433\/\u0440\u0430\u0431\u043e\u0442;\n- \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430 \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0442\u0432\u0435\u0442\u043e\u0432 \u043d\u0430 \u043c\u043e\u0438 \u0437\u0430\u043f\u0440\u043e\u0441\u044b;\n- \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u043c\u043e\u0439 \u0430\u0434\u0440\u0435\u0441 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0439, \u043e \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445\/\u0442\u043e\u0432\u0430\u0440\u0430\u0445\/\u0443\u0441\u043b\u0443\u0433\u0430\u0445\/\u0440\u0430\u0431\u043e\u0442\u0430\u0445 \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430.\n\n\u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0435\u0433\u043e \u043e\u0442\u0437\u044b\u0432\u0430 \u043f\u0443\u0442\u0435\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 zenskoezdorovie@yandex.ru. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435 \u043e\u0442\u0437\u044b\u0432\u0430 \u043c\u043d\u043e\u044e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440 \u0432\u043f\u0440\u0430\u0432\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u0431\u0435\u0437 \u043c\u043e\u0435\u0433\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u043f\u0440\u0438 \u043d\u0430\u043b\u0438\u0447\u0438\u0438 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0439, \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u0432 \u043f\u0443\u043d\u043a\u0442\u0430\u0445 2 \u2013 11 \u0447\u0430\u0441\u0442\u0438 1 \u0441\u0442\u0430\u0442\u044c\u0438 6, \u0447\u0430\u0441\u0442\u0438 2 \u0441\u0442\u0430\u0442\u044c\u0438 10 \u0438 \u0447\u0430\u0441\u0442\u0438 2 \u0441\u0442\u0430\u0442\u044c\u0438 11 \u0424\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u0430 \u2116152-\u0424\u0417 \u00ab\u041e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445\u00bb \u043e\u0442 27.06.2006 \u0433.&quot;}}" class="main-user-consent-request">
                                                <input type="checkbox" value="Y" checked="" name="">
                                                <span class="main-user-consent-request-announce">Нажимая кнопку «Отправить», я даю свое согласие на обработку моих
персональных данных, в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ «О персональных данных», на условиях и для целей,
определенных в Согласии на обработку персональных данных</span>
                                            </label>
                                            <script type="text/html" data-bx-template="main-user-consent-request-loader">
                                                <div class="main-user-consent-request-popup">
                                                    <div class="main-user-consent-request-popup-cont">
                                                        <div data-bx-head="" class="main-user-consent-request-popup-header"></div>
                                                        <div class="main-user-consent-request-popup-body">
                                                            <div data-bx-loader="" class="main-user-consent-request-loader">
                                                                <svg class="main-user-consent-request-circular" viewBox="25 25 50 50">
                                                                    <circle class="main-user-consent-request-path" cx="50" cy="50" r="20" fill="none" stroke-width="1" stroke-miterlimit="10"></circle>
                                                                </svg>
                                                            </div>
                                                            <div data-bx-content="" class="main-user-consent-request-popup-content">
                                                                <div class="main-user-consent-request-popup-textarea-block">
                                                                    <textarea data-bx-textarea="" class="main-user-consent-request-popup-text" disabled></textarea>
                                                                </div>
                                                                <div class="main-user-consent-request-popup-buttons">
                                                                    <span data-bx-btn-accept="" class="main-user-consent-request-popup-button main-user-consent-request-popup-button-acc">Y</span>
                                                                    <span data-bx-btn-reject="" class="main-user-consent-request-popup-button main-user-consent-request-popup-button-rej">N</span>
                                                                </div>
                                                            </div>
                                                        </div>
                                                    </div>
                                                </div>
                                            </script>            </div>
                                        <div class="form-group text-center">
                                            <button class="btn is-reversed fx-bubbleUp" type="submit" name="iblock_submit">Отправить</button>
                                        </div>
                                    </form>
                                </div>
                            </div>
                        </div>
                        <!--разворавиваемая часть закончилась-->

                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

//= blocks/subs.html
//= blocks/partners.html

//= blocks/footer.html
//= blocks/popup.html
//= blocks/script.html

</body>
</html>
